<template>
	<view class="container">
		<view class="h4">为充分保障投诉人的合法权益，有效运用在线投诉渠通，请投诉人在投诉前仔细阅读以下须知:</view>
		<view class="h4">一、投诉内容应载明的事项</view>

		<view class="content">1、投诉人的姓名,联系电话，居住地址等(请投诉人提供真实的联系电话，以便工作人员与您联系)。</view>
		<view class="content">2、被投诉人的用人单位的名称，办公地址、联系电话工程项目名称等《请投诉人尽可能地提供真实详细的信息，以便工作人员进一步查实)。</view>
		 <view class="content">3、投诉的具体内容(被拖欠工资或未购买社会保险)</view>
		<view class="h4">二、受理查处时效</view>
		<view class="content">对符合条件的投诉，劳动保障监察部门在接到投诉之日起7日内立案查处。自立案之日起60个工作日内完成调查，情况复杂的可以延长30个工作日，根据《劳动保障监察条例》第二十条规定，违反劳动保障法律、法规或者规章的行为在2年内未被劳动保障行政部门发现也未被举报、投诉的，劳动保障行政部门不再查处。前款规定的期限，自违反劳动保障法律、法规或者规章的行为发生之日起计算;违反劳动保障法律、法规或者规章的行为有连续或者继续状态的，自行为终了之日起计算</view>
		<view class="h4">三、管辖原则:</view>
		<view class="content">设区的市人力资源和社会保障主管部门负责市属用人单位和在市工商行政管理部门注册登记的各类用人单位的劳动保障监察工作;
		县 (市、区)人力资源和社会保障主管部门负责县 (市、区)属用人单位和在县(市、区)工商行政管理部门注册登记的各美用人单位的劳动保障监察工作。</view>
		<view class="h4">四、受理范围</view>
		<view class="content">依据《江西省劳动保障监察条例》第十六条规定，对用人单位的下列违法行为，劳动保障行政部门应当依法进行查处:</view>
		<view>(一)不依法建立或者执行单位劳动保障规章制度的:</view>
		<view>(二)非法招用未满16周岁的未成年人的;</view>
		 <view>(三)向劳动者收取押金、保证金等费用，或者扣押劳动者证件、实物的; </view>
		  <view>(四)不依法签订劳动合同、集体合同或者违反规定解除劳动合同、集体合同的;</view>
		 <view>(五)强迫劳动者延长工作时间的; </view>
		  <view>(六)克扣或者无正当理由拖欠劳动者工资的; </view>
		   <view>(七)拒不支付或者不按标准支付劳动者延长工作时间的工资报酬和节假日加班工资报的;</view>
		 <view>(八)低于当地最低工资标准支付工资的;</view>
		  <view>(九)解除劳动合同后，不按劳动保障法律、法规、规章的规定给予劳动者经济补偿的;</view>
		 <view>(十)违反女职工、未成年工特殊劳动保护规定的;</view>
		  <view>(十一)违反特殊工种劳动保护规定的;</view>
		   <view>(十二)使用未取得国家职业资格证书的劳动者从事相应技术工种的;</view>
		 <view>(十三)不依法参加社会保险或者不厦行社会保险缴费义务的; </view>
		  <view>(十四)违反劳动保障法律、法规、规章的其他行为。</view>
		<view class="h4">五、不予受理情形</view>
		<view class="content">1、没有资料足以证明双方存在劳动关系的(如材料只携带身份证);没有任何资料证明在建筑工地被拖欠工资的。</view>
		<view class="content">2、超越劳动监察受理范围的:如违法行为发生后超过两年的;工程款纠纷;工伤事故纠纷;存在争议需由劳动争议仲裁机构受理的;达到法定退休年龄的人员的劳务纠纷;属于法院受理的民事纠纷;其他不属于劳动监察受理范围。</view>
		<view class="content">3、劳动者可在宜春市任何地点选择网络、电话、现场商口任一渠道进行投诉，相关信息将通过宜春市劳动保障监察服务平台传递至有管辖权的劳动保障监察机构处理</view>
	</view>
</template>

<script>
export default {
	data() {
		return {};
	}
};
</script>

<style lang="less">
.container {
	font-size: 12px;
	padding: 10px;
	letter-spacing:2px;
	.h4 {
		font-size: 14px;
		font-weight: bold;
	}
	.content{
		text-indent: 2em;
	}
}
</style>
